cases/verification/incompressible/lid-driven-cavity/openfoam/Allrun
#!/bin/bash
set -e; blockMesh; icoFoam
echo "Lid-driven cavity done. Compare centerline profiles."
