cases/verification/incompressible/lid-driven-cavity/openfoam/system/controlDict
FoamFile { version 2.0; format ascii; class dictionary; object controlDict; }
application icoFoam; startFrom startTime; startTime 0; stopAt endTime; endTime 10;
deltaT 0.005; writeControl timeStep; writeInterval 100;
